### ПРВИ ДЕО

## ЈА И ДРУГИ 

Учићемо о томе
шта је то лепо понашање
зашто идемо у школу
шта је породица
шта је родбина
како цу становници насеља међусобно повезани

## ЛЕПО ПОНАШАЊЕ


Зашто је вашно да се лопо понашамо?
Зато што се тада лепо осећамо
Зато што се тада и други око нас лепше осећају.

Како се поздрављамо

Баш је лепо кад се јавиш, са осмехом кад поздравиш

Добро јутро
старијима

Здраво! својим другарима.

Како се представљамо

Здраво, ја сам Боле!
Драго ми је, ја сам Ђоле.
Твој осмех и наклон блат,
свакоме је тада драг.
<pre>
Како се некоме обраћамо

- Извините, госпођо, где је цвет улица?
- Молим Вас, господине, да л' је тамо пијаца?
Помоћ већа или мала - на крају се каже : - Хвала!

- Зашто се каже да је леп онај који се лепо понаша?
За кога кажамо да се ружно понаша?

Како разговарамо с неким
- Гледамо га и пажљиво га слушамо.
- Не прекидамо га док говори.
- Говоримо своје мишљење.
- Некада је важно да докажемо да смо у праву.
- Некада је важно да прихватимо да нисмо у праву.


</pre>

БОДЉИКАВА ПРАСАД

Када је хладно, бодљикаво прасе тражи другу прасад да леже заједно, да се
збију, јер им је тако топлије. Да немају бодље, то би било0 лако, али бодљикава
прасад имају дуге и оштре бодље. Када се збију у гомилу, боду једно друго. То
није добро. А није добро ни када им је хладно. Зато се бодљикава прасад дуго
муче док не нађу неко згодно растојање, да буду једно уз друго, а да се не
бодз. То растојање зове се лепо понашање. ТО је лепо понашање, да ја не
повредим тебе, да ти не повредиш мене, да помогнемо једно другом, да и мени
и теби буде лепо.
                                                Артур Шопенхауе
Питања и задаци:
1. Договорите се са учитељицом или учитељем о правилима лепог понашања
за време часова. На пример, ако мораш да издуваш нос или да одеш у
тоалет, како би требало да замолиш за излазак из учионице?
2. Уради задатке у Радној свесци на 6. страни.

## ПОМАЖЕМ У КУЋИ

Помагање у кући део је лепог понашања. Лепо је када ти неко спреми ручак
и постави да једеш. Лепо је и када ти помогнеш да се после ручка поспреми сто.

Дивно је када ти дође друштво и изнесеш све играчке да се играте. Лепоје,
такође, да покупите играчке и вратите их на место кад завршите са игром.

Зашто играчке не могу да остану разбацане по соби?
Зашто после јела мора да се поспреми сто и оперу судови?
Ко најчешће обавља ткве послове у твом дому?
Погледај слике и кажи шта мислиш о понашању дечака које је на њима приказано.

Шта је све овај дечак заборавио да уради? Да ли његове ствари могу да
остану тамо где је побацао? Зашто? Шта је још заборвио да уради кад је
ушао у кућу?

Питања и задаци:
1. Уради кзадатке у Радној свесци на 7. страни.

## МАЈА И ТВОЈА ОСЕЋАЊА

Свако од нас понекад је радостан, куплашен, тужан или љут.
Тада изражава своја осећања.

На основу чега можеш да закључиш како се неко осећа?
Покажи како изгледаш када се радујеш. Како изгледаш када се нечега плашиш?
Како се осећаш када твој друг (или другарица) плаче?
Шта радиш у таквим ситуацијама?

Посматрај слике и обрати пажњу на изглед лица, положај тела, руку и ногу.

Иван је радостан.
Маја је љута.
Маја је тужна.

Питања и задаци:
1. Одглуми како се љутиш. нека то уради твој друг или другарица.
2. Замолите троје деце да вас гледају и процене ко је уверљивији.
3. Уради задатке у Радној свесци на 8. страни.