### 2 ЗИМА

Беле коке с неба пале,
Наша врата затрпале.

---

## ПАДА СНЕГ

Ура, децо, пада снег!
Бела шума, бео брег,
бела стаза, бела река,
бела врана, бео зека,
бео човек, бео брк
Хајд у игру, брже, трк!

Ово је песма под називом Пада снег.
Један ред у песми зове се стих.

Која се реч хајвише помиње у овој песми?

Шта је још бело кад падне снег?

Шта ти волиш да радиш на снегу?

Колико стихова има песма Пада снег?

Реши ребусе.

## ПАС И КУЋА
<pre>

Приповедају како је пас, скупивши се у 
клупко на мразу, рекао да друге зиме неће
чекати без куће, него да ће је одмах градити
чим лето дође. Додао је још да му велика
кућа не треба и да ће је лако начинити.

  А кад се лети на врућини извалио и
разбацао све четири ноге и реп и главу на
све стране, онда је рекао
  
  "Ко ће мени оволику кућу начинити?"
  И тако је опет остао чекати зиму без куће.

клупко  конац или вуна намотни у лоптасти смотуљак

Ово је прича под називом Пас и кућа

Ко је главни лик у овој причи?
У које време се дешава радња?
На ком месту се дешава радња?
Зашто пас није направио кућу?
Испричај како је пас лешао мразу. Како је
лежао на врућини? Објасни зашто је тако лежао?

Шта мислиш, које особине има овај пас?

прича, одељак, загонетка

</pre>